tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ctags"
brew "fasd"
brew "fzf"
brew "git"
brew "mdcat"
brew "node"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"
cask "docker"
cask "drawio"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "karabiner-elements"
cask "mysqlworkbench"
cask "postman"
cask "skype"
cask "slack"
cask "visual-studio-code"
