tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "universal-ctags/universal-ctags/universal-ctags"
brew "fasd"
brew "fzf"
brew "git"
brew "mdcat"
brew "node"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "neovim"
brew "ripgrep"
brew "colima"                # docker-desktop alternative
cask "drawio"
cask "firefox"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "postman"
cask "slack"
cask "visual-studio-code"
cask "notion"
cask "maccy"
