brew "universal-ctags/universal-ctags/universal-ctags"
brew "fasd"
brew "fzf"
brew "git"
brew "mdcat"
brew "node"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "neovim"
brew "ripgrep"
brew "jq"
brew "docker"
brew "docker-compose"
